<h1>Pol&iacute;tica de cookies</h1>

Una cookie es un archivo de texto que se almacena en el ordenador o dispositivo m&oacute;vil mediante un servidor Web y tan solo ese servidor ser&aacute; capaz de recuperar o leer el contenido de la cookie y permiten al Sitio Web recordar preferencias de navegaci&oacute;n y navegar de manera eficiente. Las cookies hacen la interacci&oacute;n entre el usuario y el sitio Web m&aacute;s r&aacute;pida y f&aacute;cil.

<h2>ESTE SITIO WEB UTILIZA LOS SIGUIENTES TIPOS DE COOKIES:</h2>
<ul>
<li>
    lan. Idiomas. Control del idioma elegido por el usuario.
</li>
<li>
    PHPSESSID. Sesion. Uso interno de la web y control de aviso de cookies, sin esta cookie el sitio puede no funcionar correctamente.
</li>
<li>
    Google Analytics. Anal&iacute;ticas  Control de uso y visitas de la web, tiempo en la p&aacute;gina y anal&iacute;ticas.   Informaci&oacute;n externa
</li>
<li>
    Google Maps. Mapas. Servicio de mapas por parte de google.  Informaci&oacute;n externa
</li>
</ul>

<h2>CONSENTIMIENTO</h2>

El usuario con la aceptaci&oacute;n de los t&eacute;rminos y condiciones de la WEB, consiente el uso de las cookies. Este sitio WEB utiliza aquellas estrictamente necesarias para su correcto funcionamiento y para realizar estad&iacute;sticas de uso Web, que en ning&uacute;n caso hacen identificable al usuario.

El almacenamiento y tratamiento de la informaci&oacute;n as&iacute; obtenida obedece a una finalidad t&eacute;cnica, al fin de efectuar la transmisi&oacute;n de una comunicaci&oacute;n por una red de comunicaciones electr&oacute;nicas, as&iacute; como poder llevar a cabo la prestaci&oacute;n de un servicio de la sociedad de la informaci&oacute;n expresamente solicitado por el usuario registrado.

En cualquier caso, el usuario puede acceder al men&uacute; de preferencias de su navegador y configurarlo para que no se instalen cookies, borrar las ya existentes y/o eliminarlas antes de iniciar la navegaci&oacute;n por otras p&aacute;ginas del Sitio Web.
